commands = [
["звук", "на"], ["нагад", "хвилин"], ["кільк", "нагад"], ["покаж", "карт"], ["відкр", "карт"],
["пошук"], ["по шук"], ["допомож"], ["напиш"], ["на пиш"], ["намал"],

["пауз"], ["сьогод", "дат"], ["скрін"],

# робота із вкладками
["нова", "кладк"], ["наступн", "кладк"], ["поперед", "кладк"], ["минул", "кладк"], ["закр", "кладк"], ["віднов", "кладк"],

# відкриття сайтів
["відкр", "брауз"], ["відкр", "відео"], ["відкр", "провідн"], ["відкр", "калькул"], ["відкр", "гені"],

["вімкн", "музик"],
# написання тексту
["змін", "мов"], ["менш", "вікн"], ["більш", "вікн"], ["копі"], ["став"], ["виділ"], ["береж"],

# робота з нотатками
["покаж", "нотат"], ["відобраз", "нотат"], ["схов", "нотат"], ["налашт", "нотат"], ["створ", "нотат"], 

["котр", "годин"], ["добр", "день"], ["до", "побач"], ["дяку"],
["почек"],
["відправ"], ["зайд"], ["видал"], ["перезапуск"], ["очист"],

# робота зі звуком
["вимкн", "звук"], ["вімкн", "звук"], ["більш", "гучн"], ["більш", "звук"], ["менш", "гучн"], ["менш", "звук"],

["швидк", "інтернет"], ["консол"], 

["меню"],

["пуст", "секундомір"], ["зупин", "секундомір"],
]